<!doctype html>
<html lang="en">
<head>

</head>
<body>
<h4 style="text-transform: uppercase">{{$data['name']}}, আপনাকে অভিনন্দন।</h4>
<p>প্রাথমিকভাবে আপনাকে দুর্বার <a href="https://durbar21.org/" target="_blank">www.durbar21.org</a> প্লাটফর্মের এম্বাসেডর হিসেবে নির্বাচিত করা হয়েছে। এম্বাসেডর হিসেবে চূড়ান্তভাবে নির্বাচিত হতে চাইলে, দুর্বার প্লাটফর্মের নিয়ম-কানুন মেনে আপনাকে দেশ এবং দেশের মানুষের জন্য কাজ করতে হবে। একজন এম্বাসেডরকে যেসব কাজ করতে হবেঃ</p>
<ul>
    <li>সবার আগে বাংলাদেশ। তাই দেশকে ভালবেসে দেশের জন্য ভালো কাজ করা; </li>
    <li>দুর্বার আয়োজিত অনলাইন-অফলাইন ক্যাম্পেইনে সক্রিয়ভাবে অংশগ্রহণ করা; </li>
    <li>বিভিন্ন সামাজিক ইস্যুতে নিজ নিজ পরিসরে মানুষকে সচেতন করা; </li>
    <li>সামাজিক যোগাযোগ মাধ্যম উপযোগী বিষয়ভিত্তিক কন্টেন্ট (স্ট্যাটাস, ছবি, ব্লগ, ভিডিও) তৈরি এবং শেয়ার করা; </li>
    <li>দুর্বার আয়োজিত প্রতিযোগিতায় অংশ নেয়া এবং প্রতিযোগিতা আয়োজনে সহায়তা করা; </li>
    <li>অন্যান্য এম্বাসেডরদের সাথে এবং দুর্বার প্লাটফর্মের সাথে নিয়মিত যোগাযোগ ও সমন্বয় সাধন করা; </li>
</ul>

<p>যারা দায়িত্বশীল এবং সত্যিকার অর্থেই দেশের জন্য কাজ করতে চান, শুধু তারাই এম্বাসেডর হিসেবে কাজ করার সুযোগ পাবেন। এম্বাসেডর নির্বাচনের প্রক্রিয়া দেখে আপনারা নিশ্চয় বুঝতে পেরেছেন যে, আমরা দীর্ঘদিনের জন্য একসাথে থাকতে চাই এবং বড় বড় কাজ করতে চাই।  </p>

<p>নিশ্চয় ভাবছেন এম্বাসেডর হিসেবে আমি কী পাবো? এর সহজ উত্তর, দেশের জন্য কাজ করার অপূর্ব সুযোগ পাবেন। এর  বাইরে এম্বাসেডরদের জন্য থাকবে, সার্টিফিকেট, বিষয়ভিত্তিক প্রশিক্ষণ, জাতীয় ও আন্তর্জাতিক নেটওয়ার্কের সাথে যুক্ত হওয়ার সুযোগ,  গুরুত্বপূর্ণ অনুষ্ঠানে আমন্ত্রণ এবং অবশ্যই নিজের গল্প বলার মত একটি প্লাটফর্ম।</p>
<p>দুর্বার তথ্য ও যোগাযোগ প্রযুক্তি বিভাগের অধীন বাংলাদেশ কম্পিউটার কাউন্সিলের এলআইসিটি প্রকল্পের একটি উদ্যোগ। এটি তরুণদের নিয়ে, তরুণদের জন্য একটি পরিবারের। তাই, আমরা একটা পরিবার হিসেবে কাজ করতে চাই। নিজেদের মধ্যে আলাপ-আলোচনা চালিয়ে নিতে, আইডিয়া শেয়ার করতে, নতুন সংবাদ পেতে এবং নিয়ম-কানুন জানতে আপনাকে অবশ্যই “দুর্বার পরিবার”
    <a href="https://www.facebook.com/groups/durbar21" target="_blank">www.facebook.com/groups/durbar21</a> নামের ফেসবুক গ্রুপে যোগ দিতে হবে। আশা করি আপনি ইতোমধ্যে দুর্বারের ফেসবুক পেইজে
    <a href="https://www.facebook.com/durbar21" target="_blank">www.facebook.com/durbar21</a> লাইক দিয়েছেন।</p>
<p>আমাদের নিয়মিত কাজের অংশ হিসেবে আমরা আয়োজন করেছি “আসল চিনি” নামের তিন মাসের একটি বিশেষ ক্যাম্পেইন। অনলাইন এবং সামাজিক যোগাযোগ মাধ্যমে মিথ্যা ও গুজবের ভিড়ে সত্য ও আসল চিনতে এবং অন্যকে চেনাতেই আসল চিনি ক্যাম্পেইন।</p>
<p><strong>দুর্বারের</strong> সাথে কাজ করার আগ্রহ প্রকাশের জন্য আপনাকে ধন্যবাদ। </p>
<p style="font-size: 15px">হাসান বেনাউল ইসলাম
    <br>সোশ্যাল মিডিয়া এবং ব্রান্ডিং স্পেশালিষ্ট
    <br>এলআইসিটি প্রকল্প এবং <br>
    প্রধান সমন্বয়কারী, দুর্বার
</p>
</body>
</html>

