@php

    $area= "উত্তরা মডেল টাউন, কুড়িল, খিলক্ষেত, নিকুঞ্জ, মিরপুর-১২, মিরপুর সিরামিক,
 মিরপুর-১০, মিরপুর-১৪, বিষটেকি, মিরপুর-১১, বাউনিয়াবাদ, মিরপুর-৬,
 মিরপুর-৭, পল্লবী, মিরপুর-২, রূপনগর, গভ. হাউজিং এস্টেট, মিরপুর-১, বক্সনগর,
 চিরিয়াখানা, বোটানিক্যাল গার্ডেন, ভাষানটেক, মাটিকাটা, মানিকদি, বারেনটেক, বারিধারা
 আবাসিক এলাকা আই এবং কে ব্লক, কালাচাঁদপুর, নদ্দা, শাহাজাদপুর-ক ,শাহাজাদপুর-খ,শাহাজাদপুর-গ,
 বনানী, গুলশান-১,গুলশান-২, গুলশান সুইপার কলোনী (১), কড়াইল , মহাখালী , উত্তর বাড্ডা,
   দক্ষিণ বাড্ডা, মধ্য বাড্ডা, পূর্ব মেরুল বাড্ডা, পশ্চিম মিরুল বাড্ডা, গপিপাড়া বাড্ডা, রামপুরা, উলন,
    বাগিচার টেক, নাছিরের টেক, ওমর আলী লেন, পশ্চিম হাজী পাড়া , খিলগাঁও ‘বি’ জোন, খিলগাঁও পূর্ব হাজীপাড়া,
    মালিবাগ চৌধুরী পাড়া (নূর মসজিদের উত্তর মহল্লা সহ), মালিবাগ , মালিবাগ বাজার রোড, সবুজবাগ অংশ ,
     তেজগাঁও শিল্প এলাকা , নাখাল পাড়া, আরজত পাড়া, সিভিল এভিয়েশন ষ্টাফ কোয়ার্টার , বড় মগবাজার, দিলু রোড,
      নিউ ইস্কাটন রোড, পশ্চিম মালিবাগ, মধ্য পেয়ারাবাগ ও গ্রীনওয়ে, উত্তর নয়া টোলা প্রথম ভাগ , মিরেরটেক,
       মিরবাগ, মধুবাগ, উত্তর নয়াটোলা দ্বিতীয় ভাগ, পূর্ব নয়াটোলা, দিক্ষণ নয়াটোলা, মগবাজার ওয়ারলেস কলোনী,
        বাগবাড়ী, হরিরামপুর, জহরাবাদ, বাজার পাড়া, বর্ধনবাড়ী, গোলারটেক, ছোটদিয়াবাড়ী জাহানাবাদ, কোটবাড়ী,
        আনন্দ নগর , গাবতলী জমিদারবাড়ী (হাছনাবাদ), গাবতলী-১ম কলোনী, গাবতলী-২য় কলোনী, গাবতলী-৩য় কলোনী, গৈদারটেক, দারুস সালাম ,
         কল্যাণপুর, পাইক পাড়া , আহম্মেদ নগর, দক্ষিণ বিশিল, শাহআলী বাগ, কালওয়ালা পাড়া,
         পাইকপাড়া ষ্টাফ কোয়ার্টার, শিক্ষা বোর্ড ষ্টাফ কোয়ার্টার, ওয়াকাপ কলোনী টোলারবাগ,
          বিএডিসি ষ্টাফ কোয়ার্টার , বড় বাগ, পীরের বাগ, মনিপুর , কাজী পাড়া, শেওড়া পাড়া,
           সেনপাড়া পর্বতা , ইব্রাহীমপুর, কাফরুল, কাওরান বাজার, তেজতরী পাড়া, তেজকুনী পাড়া,
            রেলওয়ে কলোনী , রাজা বাজার, ইন্দিরা রোড, মনিপুরী পাড়া, শেরে বাংলা নগর, গ্রীন রোড ,
             আগারগাঁও ষ্টাফ কোয়ার্টার, পশ্চিম আগারগাঁও, কাফরুল, তালতলা স্টাফ কোয়ার্টার, শ্যামলীি রোড নং- ১,
             মহাকাশ বিজ্ঞান ভবন জি টাইপ , মোহাম্মদপুর ব্লক-এফ, মোহাম্মদপুর ব্লক-সি, জহুরী মহল্লা ,
             শ্যামলী রিং রোড, আদাবর, নজরুল বাগ, পি সি কালচার হাউজিং সোসাইটি, বায়তুল আমান ,
             সেকের টেক , মোহাম্মপুর ব্লক-ডি-১, মোহাম্মপুর ব্লক-ডি-২, মোহাম্মপুর ব্লক-ডি-৩, মোহাম্মপুর ব্লক-ডি-৪, মোহাম্মপুর ব্লক-ডি-৫, আযম রোড, জাকির হুসেন রোড - ব্লক-ই,
              কাজী নজরুল ইসলাম রোড-ব্লক-ই,  লালমাটিয়া ব্লক-এ, লালমাটিয়া ব্লক-বি, লালমাটিয়া ব্লক-সি, লালমাটিয়া ব্লক-ডি, লালমাটিয়া ব্লক-ই, লালমাটিয়া ব্লক-এফ , লালমাটিয়া ব্লক-জি,
               নিউ কলোনী আসাদ গেট, খিলজী রোড, বাবর রোড ব্লক- বি, গজনবী রোড, হুমায়ুন রোড,
               রেসিডেন্সিয়াল মডেল স্কুল এন্ড কলেজ, মোহাম্মদপুর ব্লক-এ, আসাদ এ্যাভিনিউ, ইকবাল রোড,
                স্যার সৈয়দ রোড, আওরঙ্গজেব রোড, পিসি কালচার (পার্ক) , বসিলা, ওয়াশপুর, কাটাসুর,
                 গ্রাফিক আর্টস ও শারীরিক শিক্ষা কলেজ, মোহাম্মদদিয়া হাউজিং সোসাইটি, বাঁশবাড়ী , জাফরাবাদ,
                 উত্তর সুলতানগঞ্জ, রাজমূশুরী জাফরাবাদ, রায়ের বাজার, বিবির বাজার, শংকর, পূর্ব রায়ের বাজার,
                 মধু বাজার , পশ্চিম ধানমন্ডি";

/*$south = "ধানমন্ডি আ/এ, ধানমন্ডি রোড নং ১৫ ষ্টাফ কোয়ার্টার, রোড নং ১৫ পূর্ব রায়ের বাজার ও
ঈদগাহ রোড, শেরেবাংলা রোড ও মিতালী রোড, হাজী আফসারুদ্দীন রোড, হাতেমবাগ,ফ্রী স্কুল ষ্ট্রীট কাঁঠালবাগান, নর্থরোড, সার্কুলার রোড, গ্রীন কর্ণার, গ্রীন স্কয়ার (গ্রীন রোড),
গ্রীন রোড পূর্ব, ওয়েষ্ট এন্ড ষ্ট্রীট (ওয়েস্ট স্ট্রীট), আল আমীন রোড, নর্থ সার্কুলার রোড, ফ্রী
স্কুল ষ্ট্রীট (হাতিরপুল), ক্রিসেন্ট রোড,লেক সার্কাস উত্তর ধানমন্ডি ও আবেদ ঢালী রোড, বশির উদ্দিন রোড, উত্তর ধানমন্ডি,
কলাবাগান, গ্রীন রোড পশ্চিম, গ্রীন রোড ষ্টাফ কোয়ার্টার, তলাবাগ, শুক্রাবাদ,
সোবহানবাগ,নীলক্ষেত বাবুপুরা, সমাজ কল্যান ও গবেষনা ইনষ্টিটিউট, আইয়ুব আলী কলোনী রহিম
স্কয়ার, বাংলাদেশ- কুয়েত মৈত্রী হল, সেন্ট্রাল রোড, নয়েম নিয়ে বার রোড, কলেজ স্ট্রীট, টি,
টি কলেজ, গভঃ ল্যাবরেটরী স্কুল এলাকা এবং ঢাকা কলেজ, সাইন্স ল্যাবরেটরী ষ্টাফ
কোয়ার্টার, এলিফ্যান্ট রোড, মিরপুর রোড, নিউ এলিফ্যেন্ট রোড, বিডিআর পিলখানা,মিন্টু রোড, কাকরাইল, সার্কিট হাউস রোড, সিদ্ধেশ্বরী রোড ও লেন, মগবাজার এলিফ্যান্ট
রোড, মগবাজার ইস্পাহানী কলোনী, নিউ ইস্কাটন রোড, ইস্কাটন গার্ডেন রোড, আমিনাবাদ
কলোনী ও ইষ্টার্ণ হাউজিং এ্যাপার্টমেন্ট, বেইলী স্কোয়ার ও বেইলী রোড, বাজে কাকরাইল,
ডি.আই.টি কলোনী ও পশ্চিম মালিবাগ,সেগুন বাগিচা, তোপখানা রোড, বঙ্গবন্ধু এ্যাভিনিউ ও রেস্ট হাউজ, টি.বি ক্লিনিক এলাকা,
ঢাকা মেডিকেল কলেজ হাসপাতাল, ও আ/এ, হাইকোর্ট ষ্টাফ কোয়ার্টার ও সোহরাওয়ার্দী
উদ্যান, ফুলবাড়ীয়া ষ্টেশন পূর্ব এলাকা, পশ্চিম ফুলবাড়ীয়া এবং সচিবালয় এলাকা, আব্দুল গণি
রোড এবং সচিবালয় স্টাফ কোয়ার্টার, পশ্চিম পুরাতন রেলওয়ে কলোনী, রেলওয়ে হাসপাতাল
এলাকা, ইস্টর্ন হাউজিং এবং টয়েনবি সার্কুলার রোড, রমনা গ্রীন হাউজ, ইঞ্জিনিয়ারিং
ইউনিভার্সিটি এবং আবাসিক এলাকা, নজরুল ইসলাম হল আহসান উল্যাহ হল, তিতুমীর
হল, ঢাকা মেডিকেল কলেজ হোস্টেল (ফজলে রাব্বি হল), শেরবাংলা হল (প্রকৌশল
বিশ্ববিদ্যালয়), সোহরাওয়ার্দী হল (প্রকৌশল বিশ্ববিদ্যালয়), শহীদুল্লাহ হল (ঢাকা
বিশ্ববিদ্যালয়), ফজলুল হক হল, ডঃ এম এ রশিদ হল, শহীদ স্মৃতি হল, প্রকৌশল
বিশ্ববিদ্যালয় ছাত্রী হল,ঢাকা বিশ্ববিদ্যালয় আবাসিক এলাকা, জহুরুর হক হল (ঢাকা বিশ্ববিদ্যালয়), সলিমুল্লাহ্
হল, স্যার এ. এফ রহমান হল, শামসুন নাহার হল, জগন্নাথ হল, কবি জসিম উদ্দিন হল
(ঢাকা বিশ্ববিদ্যালয়), মুক্তি যোদ্ধা জিয়াউর রহমান হল, সূর্য সেন হল, হাজী মোহাম্মদ
মহসিন হল, বঙ্গবন্ধু শেখ মজিবুর রহমান হল, ময়মনসিংহ লেন, ময়মনসিংহ রোড, পি. জি
ইনষ্টেটিউট, জাতীয় জাতীয় যাদুঘর অফিসার্স কোয়ার্টার, পি,জি হাসপাতাল ও কেন্দ্রীয়
পাবলিক লাইব্রেরী, হাবিবুল্লাহ্ হল, আন্তর্জাতিক ছাত্রাবাস, রোকোয়া হল, পরিবাগ শাহ সাহেব
রোড,খিলগাঁও “এ”, সি জোন খিলগাঁও কলোনী “সি”,গোড়ান,মেরাদিয়া,পূর্ব বাসাবো (হোল্ডিং নং- ২৯/১ হতে শেষ), পশ্চিম বাসাবো, উত্তর বাসাবো, দক্ষিণ বাসাবো,
উত্তর-পূর্ব বাসাবো, মধ্য বাসাবো, বাসাবো ওহাব কলোনী, মাদার টেক,মায়াকানন, সবুবাগ, উত্তর মুগদাপাড়া ডেপুটি কলোনী, আহম্মেদ বাগ, রাজারবাগ উত্তর ও
দক্ষিণ, কদমতলা বাসাবো, পূর্ব বাসাবো (হোল্ডিং নং- ১-৫৯),মুগদাপাড়া ,বাংলাদেশ ব্যাংক কলোনী এবং সোনালী ব্যাংক কলোনী, আর. কে মিশন রোড গোপী বাগ,
কমলাপুর, মতিঝিল, বি রেলওয়ে ব্যারাক";*/
$so = "আরামবাগ, ফকিরাপুল, ফকিরাপুল বাজার এলাকা, মতিঝিল সি/এ, দিলকুশা সি/এ, বঙ্গভবন,মতিঝিল কলোনী, (হাসপাতাল জোন, আল হেলাল জোন ও আইডিয়াল জোন), এইচ টাইপ
কোয়ার্টার, পোস্টাল কলোনী, টি এন্ড টি কলোনী, বাংলাদেশ ব্যাংক কলোনী,শাহ্জাহানপুর, শাহজাহানপুর রেলওয়ে কলোনী, দক্ষিণ খিলগাঁও, খিলগাঁও বাগিচা, শহীদ বাগ,
মোমেন বাগ, আউটার সার্কুলার রোড,মালিবাগ বাজার রোড, মলিবাগ, বকশী বাগ, গুলবাগ, শান্তিবাগ, ইন্দ্রপুরী,চামেলী বাগ ও আমিনবাগ, রাজার বাগ পুলিশ লাইন, পুরানা পল্টন জি.পি.ও, বায়তুল
মোকাররম স্টেডিয়াম, আউটার স্টেডিয়াম, বিজয় নগর,
নয়াপল্টন, পুরানা পল্টন লাইন, ট্রাফিক পুলিশ ব্যারাক, পুলিশ হসপিতাল ও সি এন্ড বি মাঠ,
শান্তিনগর, শান্তিনগর বাজার এলাকা,বীরবাস কাচড়া, গজমহল রোড, হাজারীবাগ, ট্যানারি এলাকা, জিকাতলা (তিন মাজার),
দক্ষিণ সুলতানগঞ্জ, সোনাতনগড় (মেনেশ্বর), জিকাতলা ষ্টাফ কোয়ার্টার, মনেশ্বর (জিকাতলা),
শিকারীটোলা, মনেশ্বর (১-৩৬), তল-াবাগ এবং মিতালী রাস্তার অংশ, চরকঘাটা তল-াবাগ
এবং টালী অফিস রোড, দক্ষিণ মধুবাজার,মনেশ্বর রোড, মনেশ্বর লেন, বাড্ডানগর লেন, বোরহানপুর লেন কুলাল মহল লেন,
কাজীরবাগ লেন, নবীপুর লেন, হাজারীবাগ লেন, হাজারীবাগ রোড, কালু নগর, এনায়েত গঞ্জ,
গণকটুলী, ভাংঙ্গী কলোনী, নীলাম্বর সাহা রোড, ভাগলপুর লেন,লালবাগ রোড (হোল্ডিং নং- ১৫৮-২৫৬), মেডিকেল ষ্টাফ কোয়ার্টার থেকে বিডিআর গেট নং-১, কাশ্মীরী টোলা লেন, হোসেন উদ্দীন খান লেন, ডুরি আঙ্গুল লেন, নবাবগঞ্জ রোড, নবাবগঞ্জ
লেন, আব্দুল আজিজ লেন, ললিত মোহন দাস লেন, এম. সি রায় রোড, নতুন পল্টন লাইন,
পিল খানা রোড , সুবল দাস রোড (হোল্ডিং নং- ৪৭, ৪৮ এবং ৪৯),জগন্নাথ সাহা রোড (হোল্ডিং নং- ১১৪-৩১৫), শহীদ নগর, রাজ নারায়ন ধার রোড,জগন্নাথ সাহা রোড (হোল্ডিং নং- ১-১১৩), কাজী রিয়াজুদ্দিন রোড, লালবাগ দূর্গ এবং
পুষ্পরাজ সাহা রোড, আতশ খান লেন, রাজশ্রী নাথ ষ্ট্রীট, হরমোহন শীল ষ্ট্রীট, গঙ্গারাম রাজার
লেন, লালবাগ রোড (হোল্ডিং নং- ৪৮-১৫৭ এবং ২৫৭-৩২৫/১), নগর বেলতলী লেন, শেখ
সাহেব বাজার, সুবল দাস রোড (হোল্ডিং নং- ৫৭-৪৯),আজিমপু রোড (হোল্ডিং নং- ১-১৭৮), আজিমপুর এষ্টেট, পলাশী ব্যারাক পশ্চিম ও দক্ষিন,
ইডেন মহিলা কলেজ হোস্টেল স্টাফ কোয়ার্টার এবং গাহর্স্থ অর্থনীতি কলেজ, বি.সি দাস
স্ট্রীট, নিলক্ষেত সরকারি বাজার (আজিমপুর), লালবাগ রোড, (হোল্ডিং নং- ১-৪৭ এবং
১৫৮-১৯৯), ঢাকেশ্বরী রোড,হোসনী দালান রোড, অরফানেজ রোড, কমল দাহ রোড, নাজিমুদ্দিন রোড (হোল্ডিং নং- ১-
১২৪), গিরদা উর্দূ রোড, জয়নাগ রোড, বকসী বাজার রোড, বকসী বাজার লেন, আমালাপাাড়
সিট রোড, তাতখানা লেন, উমেশ দত্ত রোড, নবাব বাগিচা, নূর ফাতা লেন, পলাশী ফায়ার
সার্ভিস স্টেশন,কে. বি. রুদ্র রোড, উর্দূ রোড, গৌড় সুন্দর রাম লেন, হায়দার বকস লেন, খাজে দেওয়ান
প্রথম এবং দ্বিতীয় লেন, চক সার্কুলার রোড, আজগর লেন, হরনাথ ঘোষ রোড, হরনাথ ঘোষ
লেন, খাজে দল সিং লেন, নন্দ কুমার দত্ত রোড,ইসলাম বাগ, শায়েস্তা খান রোড, রহমত গঞ্জ লেন, হাজী রহিম বকস লেন, ওয়াটার ওয়ার্কস
রোড, হাজী কালু রোড, গণি মিঞার হাট, ফরিয়াপটি,কামরাঙ্গীর চর,হাকিম হাবিবুর রহমান রোড, রাবার বোস ষ্ট্রীট, সোয়ারী ঘাট পূর্ব এবং পশ্চিম, রুই হাট্রা,
বড় কাটারা, ছোট কাটারা, দেবীদাস ঘাট লেন, কমিটি গঞ্জ, চম্পাতলী লেন, জুম্মম বেপারী
লেন, রজনী বোস লেন, রায় ঈশ্বরচন্দ্র শীল বাহাদুর ষ্ট্রীট, মহিউদ্দিন লেন, জাদব নারায়নদাস
লেন, ইমাম গঞ্জ, মেটফোর্ড রোড,মৌলভী বাজার, আজিজুল্লাহ্ রোড, বেগম বাজার, আবুল হাসনাত রোড, পদ্মলোচন রায়
লেন, কে.এম. আজম লেন, নুর বক্স লেন, আলী হোসেন খান রোড, নাবালক মিয়া লেন,
আর্মেনীয়াম ষ্ট্রীট, আবুল খায়রাত রোড, কেদৗর নাথ দে লেন, আগা নওয়াব দেউড়ী, বেচারাম
দেউড়ী, হাফিজ উল্লাহ্ রোড, গোলাম মোস্তফা লেন, ডি.সি. রায় রোড, শরৎচন্দ্র চক্রবর্ত্তী
রোড, এ. সি. রায় রোড, জেলা রোড, দিগু বাবু লেন, মকিম কাটারা, বি.কে. রায় লেন,
সেন্টাল জেল, যোগেন্দ্র নারায়ণ শীল ষ্ট্রীট,বংশাল রোড (হোল্ডিং নং- ৪৩/১-১০৮), কে.পি. ঘোষ ষ্ট্রীট, কসাইটুলী, গোবিন্দ দাস লেন,
সৈয়দ হাসান আলী লেন, পি. কে. রায় লেন, হাজী আঃ রশিদ লেন, রায় বাহাদুর ঈশ্বর চন্দ্র
ঘোষ ষ্ট্রীট, কাজী জিয়া উদ্দীন রোড, সামসাবাদা লেন, শাহ্জাদা মিয়া লেন, গোপী নাথ দত্ত
কবিরাজ ষ্ট্রীট ও হরনী ষ্ট্রীট, বাগডাসা লেন, হায়বাৎ নগর লেন শরৎচক্রবর্তী রোড (হোল্ডিং
নং-১৭-১০৩), কাজী মুদ্দিন সিদ্দিকী লেন, আকমল খান রোড, জিন্দবাহার লেন, জুমবালী
লেন,বংশাল রোড (হোল্ডিং নং- ১০৯-২০৭/১), আলী, নেকী দেউরী, আব্দুল হাদী লেন, নবাব
কাাটারা, চানখার পুল লেন, আগামসীহ লেন (হোল্ডিং নং- ১-১৫), শিক্কাটুলী লেন, আগা
সাদেক রোড, বি. কে. গাঙ্গুলী লেন, আবুল হাসনাত রোড,সিদ্দিক বাজার, টেকের হাট লেন, নওয়াবপুর রোড (হোল্ডিং নং- ১৪৪-২২২), হাজী ওসমান
গনি রোড (হোল্ডিং নং- ১ হইতে ১৬৫), নাজিরা বাজার লেন, লুৎফর রহমান লেন, কাজী
আব্দুল হামিদ লেন, কাজী আলা উদ্দীন রোড, ফুলবাড়ীয়া পুরাতন রেলওয়ে ষ্টেশন
(কোতোয়ালী অংশ),মালিটোলা লেন, মালিটোলা রোড, বংশাল রোড (হোল্ডিং নং- ১-৪২, ২১১-২৬৭), বংশাল
লেন, গোলক পাল লেন, আনন্দ মেহান বসাক লেন (বাসাবাড়ী লেন), ভিতরবাড়ী লেন,
গোয়াল নগর লেন, ইংলিশ রোড, পুরানা মোগলটুলী, নবাব ইউসুফ রোড, নবাবপুর রোড
(হল্ডিং নং- ২২৬-২৮২), হাজী আব্দুল্লাহ্ সরকার লেন, ফ্রেঞ্চ রোড, হাজী মইনুদ্দিন রোড,
নয়াবাজার সুইপার কলোনী,আশেক লেন, বাধিকা মোহন বসাক লেন, হরি প্রসন্ন মিত্র রোড, সৈয়দ আওলাদ হোসেন
লেন, কোর্ট হাউস ষ্ট্রীট, উচ্ছব পোদ্দার লেন, প্রসন্ন পোদ্দার লেন, রাখাল চন্দ্র বসাক লেন,
বাঁশিচরণ সেন পোদ্দার লেন ইসলামপুর (হোল্ডিং নং- ৫৩-১১৭/২/৩), নবরয় লেন, কৈলাশ
ঘোষ লেন, শাখারী বাজার (হোল্ডিং নং- ১-৬৫), রাজার দেউরী, জজকোর্ট, ডি. সি কোর্ট ও
রায় সাহেব বাজার,আহসান ‌উল্লাহ্ রোড, কবিরাজ লেন, জি. এল গার্থ লেন, সিমশন রোড, পটুয়াটুলী রোড,
ইসলামপুর (হোল্ডিং নং- ১-৫২), পাটুয়াটুলী লেন, কুমারটুলী লেন, লিয়াকত এ্যাভিনিউ,
নর্থব্র“ক হল রোড (হোল্ডিং নং- ১-৩৮), ওয়াইজ ঘাট, রমাকান্ত নন্দি লেন, লয়াল ষ্ট্রীট, পি.
কে. রায় রোড (বাংলা বাজার), চিত্তরঞ্জন এ্যাভিনিউ, হকার্স মার্কেট, শাখারী বাজার (হোল্ডিং
নং- ৬৬-১৪২),মদন মোহন বসাক রোড (হোল্ডিং নং- ১-১৫/২ এবং ৩৬ হতে শেষ), লালচান মকিম লেন,
গোপী বিষান লেন, গোপী মোহন বসাক লেন (হোল্ডিং নং-১-৩৫), তাহের বাগ লেন, শশী
মোহন বসাক লেন গোয়াল ঘাট লেন, মুচী পাড়া, নরেন্দ নাথ বসাক লেন, নবাবপুর রোড
(হোল্ডিং নং- ১-১৪৩), বি সি সি রোড (হোল্ডিং নং- ১-১৩৪), কাপ্তান বাজার (হোল্ডিং নং১-১০০), জুরিয়াটুলী লেন, জদুনাথ বসাক লেন, বনগ্রাম রোড (হোল্ডিং নং- ১-১৫৮),
মহাজনপুর লেন, বনগ্রাম লেন, জোগী নগর রোড ও লেন, চন্দ্রনাথ বসাক ষ্ট্রীট, মদন পাল
লেন,কুঞ্জ বাবু রোড, গোবিন্দ দত্ত লেন, রঘুনাথ দাস লেন, রোকনপুর লেন, পাঁচ ভাই ঘাট লেন,
নাসির উদ্দিন সরদার লেন, কার্কুনবাড়ী লেন, জনসন রোড, কাজী আবদুর রউফ রোড,
নন্দলাল দত্ত লেন, নবদ্বীপ বসাক লেন, রাজচন্দ্র মুন্সী লেন, সুভাষ বোস এভিনিউ (ল²ী
বাজার), হাজী মজিদ লেন,শ্যামা প্রসাদ চৌধুরী লেন, রূপলাল দাস লেন, পাতলখান লেন, ফরাশগঞ্জ লেন, ফরাশগঞ্জ
রোড, উল্টিগঞ্জ লেন, মালাকার টোলা লেন, নর্থ ব্র“ক হল রোড (হোল্ডিং নং- ৩৯-শেষ),
মদন সাহ্ লেন, ঈশ্বর দাস লেন, হরিশ চন্দ্র বসু ষ্ট্রীট, প্রতাপ দাস লেন, বি. কে. দাস রোড,
কে জি গুপ্ত লেন, জয়চন্দ্র ঘোষ লেন, প্যারীদাস রোড, গোপাল সাহা লেন, মোহিনী মোহন
দাস লেন,পূর্ন চন্দ্র ব্যানার্জি লেন, রূপচান লেন, মুন্সী হরি মোহন দাস লেন, আনন্দ মোহন
দাস লেন, শ্রীশ দাস লেন, হেমেন্দ্র দাস লেন, দিবেন্দ্র দাস লেন, শুকলাল দাস লেন,";

    foreach (explode(',',$so) as $area)
        {
           /* $union= new \App\Union();
            $union->upazila_id = 495;
            $union->name = $area;
            $union->bn_name = $area;
            $union->save();*/
            echo $area.'<br>';


        }

@endphp
