@extends('frontEnd.layouts.app')
@section('title','যোগাযোগ')
@section('css')

@stop
@section('content')
    <!-- ================================
    START BREADCRUMB AREA
================================= -->
    <section class="breadcrumb-area">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="breadcrumb-content">
                        <h2 class="breadcrumb__title">আমাদের সম্পর্কে</h2>
                        <ul class="breadcrumb__list">
                            <li class="active__list-item"><a href="{{route('front.index')}}">হোম</a></li>
                            <li>আমাদের সম্পর্কে</li>
                        </ul>
                    </div><!-- end breadcrumb-content -->
                </div><!-- end col-lg-12 -->
            </div><!-- end row -->
        </div><!-- end container -->
    </section><!-- end hero-area -->
    <!-- ================================
        END BREADCRUMB AREA
    ================================= -->

    <!--======================================
            START CAMPAIGN AREA
    ======================================-->
    <section class="contact section-padding">
        <div class="container">
            <div class="row aos-init aos-animate" data-aos="fade-up" data-aos-delay="100">

                <div class="col-lg-12">

                    <div class="row">
                        <div class="col-md-10 offset-md-1" >
                            <div class="card shadow-sm">
                                <div class="card-body">
                                    <p class="text-dark text-justify">
                                         বাংলাদেশ তরুণদের দেশ। ঐতিহাসিকভাবেই তরুণরাই বাঙ্গালী জাতির আত্মা। যুগে যুগে তরুণরাই বাংলাদেশের স্বপ্নকে ধারণ করেছে এবং তরুণদের হাত ধরেই এ স্বপ্ন পূরণ হয়েছে। দেশের ঐতিহাসিক অর্জনে সবচেয়ে গুরুত্বপূর্ণ ভূমিকা পালন করেছে তরুণ প্রজন্ম। স্বাধীনতা যুদ্ধসহ জাতির যেকোনো ক্রান্তিকালে বাংলাদেশের তরুণরাই সামনে থেকে নেতৃত্ব দিয়েছে। আজকের এই তরুণ প্রজন্মই আগামী দিনের বাংলাদেশকে নেতৃত্ব দিবে। তাই জাতীয় গুরুত্বপূর্ণ কাজে তরুণদের সম্পৃক্ত করা যেমন জরুরি তেমনি তরুণদেরও উচিৎ সক্রিয়ভাবে জাতি গঠনে অংশ নেয়া।
                                    </p>
                                
                                      <p class="text-dark text-justify mt-3">
                                        কিন্তু প্রশ্ন হলো, বর্তমানে সমাজের কল্যাণে আমাদের তরুণ প্রজন্ম আসলে কতখানি ভূমিকা রাখতে পারছে? সাম্প্রতিক সময়ে বিভিন্ন পর্যায় থেকে তরুণ প্রজন্মের কাঙ্খিত ভূমিকা নিয়ে প্রশ্ন উঠছে। অনেকে বলে থাকেন, এখনকার তরুণরা আত্মকেন্দ্রিক, এদের দিয়ে কিচ্ছু হবেনা, এদের মধ্যে না আছে দেশপ্রেম না আছে অন্যের জন্য কিছু করার মানসিকতা, তাদের সবকিছু ক্যারিয়ার কেন্দ্রিক এবং যেকোনো উপায়ে সেরা হওয়াই তাদের একমাত্র লক্ষ্য। বিষয়টি হয়তো পুরোপুরি সত্য নয়। তবে একেবারে উড়িয়ে দেয়ার মতও নয়।     
                                        </p>
                                    
                                      <p class="text-dark text-justify mt-3">
                                        শিক্ষা, গবেষণা, উদ্ভাবন, বিজ্ঞান, তথ্যপ্রযুক্তি ইত্যাদি বিষয়ে আমাদের তরুণরা তরতর করে এগিয়ে যাচ্ছে। দেশের বাইরে দেশের ভাবমূর্তি উজ্জ্বল করছে তরুণরা। এমনকি দেশের অর্থনীতিতেও দারুণ অবদান রাখছে। কিন্তু এটাই কি শেষ কথা? শুধু নিজের উন্নতি আর অর্জন হলেই কী একজন তরুণের সব কাজ শেষ? মোটেও না। সবাইকে একসাথে নিয়ে সবার জন্য কাজ করতে হয়, সমস্যার সমাধান করতে হয়।  
                                        </p>
                                
                                      <p class="text-dark text-justify mt-3">
                                       আমাদের দেশের তরুণরা অবশ্যই সমাজের জন্য, দেশের জন্য প্রতিনিয়ত কাজ করে যাচ্ছে। সারাদেশেই তরুণরা নিজেদের পরিসরে নিজেদের মত করে, দেশ ও জাতির কল্যাণে কাজ করছে। হোক সেটা করোনাকালীন পরিচ্ছন্নতা ও সচেতনতা নিয়ে অথবা সামাজিক যোগাযোগ মাধ্যমে গুজব ও মিথ্যা তথ্য বন্ধ করার ক্ষেত্রে। ছড়িয়ে ছিটিয়ে থাকা এসব ছোট ছোট উদ্যোগগুলো সমন্বিত করতে পারলে এসব কাজের সত্যিকারের সুফল বিশাল জনগোষ্ঠীর কাছে পৌঁছান সম্ভব। আমাদের দেশে তরুণদের জন্য সার্বজনীন গ্রহণযোগ্য কোন প্লাটফর্ম না থাকায় বেশিরভাগ ক্ষেত্রে তাদের কাজের সাফল্য যেমন দৃশ্যমান হয়না তেমনি এসব কাজের প্রভাব টেকসই হয়না। এ বাস্তবতায়, দেশের তরুণ প্রজন্মকে যুক্ত করতে “দুর্বার” নামের প্লাটফর্মের জন্ম। 
                                        </p>
                                   
                                      <p class="text-dark text-justify mt-3">
                                       <b class="font-weight-bold"> দুর্বার যা করবেঃ</b> 
                                                    <br class="mb-2">
                                        “দুর্বার” প্লাটফর্মটি তথ্য ও যোগাযোগ প্রযুক্তি বিভাগের অধীনে বাংলাদেশ কম্পিউটার কাউন্সিলের আওতায় এলআইসিটি প্রকল্পের একটি উদ্যোগ। এলআইসিটি প্রকল্পের বিভিন্ন কাজের একটা বড় অংশ জুড়ে রয়েছে তরুণ প্রজন্ম। দেশব্যাপী তরুণ-তরুণীদের জন্য তথ্যপ্রযুক্তি বিষয়ে প্রশিক্ষণ, আইসিটি ক্যারিয়ার ক্যাম্প, চাকুরি মেলা, টেক ফেস্ট বিশেষভাবে উল্লেখযোগ্য। সে ধারাবাহিকতায় দুর্বার নামের প্লাটফর্মটি গড়ে তোলা হয়েছে। দুর্বারের অন্যতম প্রধান কাজ হবে তরুণ প্রজন্মের প্রতিভা বিকাশে সহায়তা প্রদানের মাধ্যমে তাদের আগামীদিনের উপযোগী করে গড়ে তোলা। এ প্রেক্ষাপটে দুর্বার-এর আওতায় তিন ধরনের কাজ করা হবে।
                                        </p>
                                    
                                      <p class="text-dark text-justify mt-3">
                                       <b class="font-weight-bold">ক) প্রশিক্ষণ</b><br class="mb-2">                    যেকোনো কাজের জন্য নিজেকে প্রস্তুত ও যোগ্য করে তোলার জন্য প্রশিক্ষণের বিকল্প নাই। কাজেই তরুণ-তরুণীদের দক্ষ ও কর্মসংস্থানের উপযোগী করে তোলার জন্য দুর্বার নিজস্ব উদ্যোগে এবং পার্টনার প্রতিষ্ঠানের মাধ্যমে অনলাইন ও অফলাইন  প্রশিক্ষণের ব্যবস্থা করবে। বিষয়ভিত্তিক প্রশিক্ষণ ছাড়াও একুশ শতকের চ্যালেঞ্জ মোকাবেলায় যেসব দক্ষতা খুব জরুরি সেসব বিষয়েও নিয়মিতভাবে প্রশিক্ষণের আয়োজন করা হবে।                                     </p>
                                  
                                      <p class="text-dark text-justify mt-3">
                                       <b class="font-weight-bold">খ) সচেতনতামূলক ক্যাম্পেইনঃ </b> 
                                                    <br class="mb-2">
                                        আজকের তরুণরাই যেহেতু আগামী দিনের বাংলাদেশকে নেতৃত্ব দিবে, সেহেতু জাতীয় গুরুত্বপূর্ণ কাজে তরুণদের সম্পৃক্ত করা  জরুরি। তেমনি তরুণদেরও উচিৎ সক্রিয়ভাবে জাতি গঠনে অংশ নেয়া। দেশের উন্নয়ন ও অগ্রযাত্রা তরান্বিত করতে এবং যেকোনো সামাজিক সমস্যা সমাধানে তরুণ প্রজন্মকে সম্পৃক্ত করতে দুর্বার বিভিন্ন ইস্যুতে অনলাইন-অফলাইন ক্যাম্পেইনের আয়োজন করবে।                                        </p>
                                    
                                      <p class="text-dark text-justify mt-3">
                                       <b class="font-weight-bold"> গ) প্রতিযোগিতাঃ </b> 
                                                    <br class="mb-2">দেশের মুক্তিযুদ্ধ, ইতিহাস, ঐতিহ্য, রাজনীতি, সংস্কৃতি ও অর্থনীতি ইত্যাদি বিষয়ে তরুণ প্রজন্মকে সচেতন থাকতে হয়। তাই  তরুণ প্রজন্মের মধ্যে এসব বিষয়ে আগ্রহ তৈরির জন্য বিভিন্ন স্তরে প্রতিযোগিতার আয়োজন করা হবে। এছাড়াও, সারাদেশে  তরুণদের উদ্যোগ ও উদ্ভাবন নিয়েও প্রতিযোগিতার আয়োজন করা হবে।
                                        </p>
                                    </div>
                            </div>
                       
                            
                        </div>
                    </div>
                </div>
            </div>
        </div><!-- end container -->
    </section>
    <!-- end campaign-area -->
    <!--======================================
            END CAMPAIGN AREA
    ======================================-->
@stop

